Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1992-3.pdf.tmx
Source language: nob
Languages: sme

source: Prosjektrapporten som Nordisk Samisk Institutt har utarbeidet på oppdrag fra Kommunaldepartementet gir et godt bilde av dagens situasjon med hensyn til bruk av samisk språk i den kommunale forvaltning i de aktuelle kommunene.
sme: PIána lea maiddái hábmejuvvon nu ahte suodjala dan ceIkojuvvon kommunikašuvdnaperspektiivva dan bokte ahte áššebábir čielgasit gaskkusta sámeradio diehtojuohkin doaimmaid ja dan kultuvrralaš mearkkašumi sihke riikaservodagas oppalaččat ja erenoamážit sámi servodagas.

source: Sametinget tror at denne rapporten vil gi sentrale myndigheter en bedre forståelse av hva det med hensyn til Økonomi vil si å drive en tospråklig kommune.
sme: Sámediggi lea dán oktavuođas bealuštan ahte čadnojuvvon sámi sáddagiid viiddidanplána berre ráhkaduvvot. Dákkáraš pIána lea dál ovdan biddjon mii dohkálaččat šáhttá ráhkadit vuođu viidáseappot hukset sámi sáddedatdoaimma.

source: Rapporten anskueliggjØr også hvilke forutsetninger som må oppfylles i de enkelte kommunene for at de i praksis skal kunne være tospråklige. Dette må etter Satnei:ingets meninq danne grunnlaqet for stØrrelsen på 1.~os[råk] igheL5tilskuc1det.
sme: Muhto lea čielga vuođđu deattuhit ahte Sámi Radio lea erenoamáš dilis eará distriktakantuvrraid ektui ja ahte dat iežas erenoamáš doaimmaid ja geatnegasvuodaid vuođul ferte danin ovddiduvvot olggobealde daid rápmáid mat gustojit dábálaš distriktakantuvrraide.

source: Il INNSTILLING Hovedkomi teen for kultursaker fremlegger ' fØlgende " i-nnstilling ovenfor Sametinget ved saksordfØrer Inger A. Johansen Sametinget har uttalt at det skal fØres en mediapolitikk overfor den samiske befolkning som er i samsvar med de målsettinger som prinsipielt er nedfelt fra myndighetenes side for å sikre og utvikle samenes språk , kultur og samfunnsliv.
sme: NRK Sámi Radio galgá leat riikasáddehat sámi álbmoga várás miehtá riikka , nugo prinsihppalaččat lea mearriduvvon dálá gustovaš rápmaplánas.

source: Med et slikt nasjonalt forpliktende samepolitisk perspektiver det en særlig utfordring å tilrettelegge for en politikk som skal ivareta både kultur- , informasjons- og språklige hensyn innenfor et mediaområde som kringkastingssektoren.
sme: Dát prisihppalaš oaidnu ferte dieđusge gustot joatkevaččat nu ahte NRK Sámi Radio viidáseabbo huksemis sáhttá addit sámiide seamma viiddis prográmmafálaldaga maid NRK muđui addá norgga álbmogii. Politihkkálaččat dohkkehuvvon vuoddo-oaidnu dássevuoda ja ovttadássásašvuoda hárrái gaskal sáme- ja

source: Sametinget vil understreke det rikspolitiske ansvar en har for å oppfylle de lovbestemmelser som skal sikre retten til samisk kulturutØvelse og dermed skape grunnlaget for kulturell likeverd i Norge.
sme: dárogiela , nugo ovdan boahtá sámi giellalágas , buktá geatnegasvuodaid ja bidjá eambbo gáibádusaid NRK:a ovdáneapmái sámi sáddehahkan juksan dihte dási maid vuočdo-oainnu áigumušat garrasit barget beali.

source: Den fremtidige utviklingen av samisk kringkastingsvirksomhet er en oppgave Norsk rikskringkasting , som allmennkringkaster , må prioritere for at denne riksinstitusjonen skal oppfylle sin del av myndighetenes samepolitiske forpliktelser og ansvar.
sme: Go lea julggáštuvvon ahte dákkáraš sáddagat gáibidit ollu návccaid , ferte guhkkit áiggi vuo1lái systemáhta1aččat bargat dan ala ahte nannet oktasaš davviriikkalaš sámi TV-sáddagiid ovtťastahttima. Nannejuvvon ovttasbargu davviriikkalaš dásis seasttašii juohke ovttaskas davviriikkalaš radio~ ja TV-ovttastumi.

source: I ,
sme: Lassin eahpitkeahttá nannešii sámi oktavuođa riikka rájáid rastá.

source: NRK Sami Radio har fremlagt et plandokument som er ment å være en ny rammeplan for samisk kringkastingsvirksomhet frem mot år 2000.
sme: Sámediggi doarju strategiija jurddašeami maid rápmap1ána árva1a , dan bokte ahte NRK ásaha sierra sámi radiokánala go vá1dá atnui digitála sáddehaga jagi 2000 vuostá.

source: Det er positivt at at målene i den forrige rammeplanen er noenlunde oppfylt og som derfor betinger nye mål for den fremtidige radio- og fjernsynsvirksomheten.
sme: Sámediggi lea cealkán ahte guovddáš mihttomearri sámi sáddehatdoaimmain ferte leat nannet ju1ev- ja máttasámi sáddagiid. Bajida 1 uohttámuša go plánaaššebáhpiris oidnet iežaset doaibman dan ahte Sámi Radio ga1gá sáddagiinnis juksat sámi birrasiid olles sáddehatguovlustis.

source: Når det fremlagte plandokumentet fØrst og fremst er å betrakte som et styringsdokument , synes dette å være tilfredsstillende ivaretatt.
sme: Go lea plánas ásahit báikkálaš kantuvrraid Davvi- ja Mátta Tromsii nannen dihte sámi prográmmafálaldagaid lea positiivalaš vai sámi eatnatgeardánvuohta nannejuvvo.

source: Planen er grundig gjennomarbeidet ved at den angir konkrete langsiktige mål frem mot århundreskiftet gjennom strategier og tiltak for å nå de intensjonelie målene om å gj et fullverdig samisk etermedietilbud_ Plarujokumentet har også en slik utforming at det ivaretar det uttalte kommunikasjonsperspektivet ved at dokumentet klart formidler sameradioens informasjonsoppgaver og dens kulturelle betydning både i rikssamfunnet generelt og i det samiske samfunnet spesielt.
sme: Seammaláhkái lea mávssolaš ja dárbbašlaš sihkkarastit julev- ja máttasámi sáddagiid ollu buorebut go dil1i lea otne. Go lea plánas ásahit sierra prográmmadoaimmaheaddjiid virggiid dáid guovlluid várás , ovttasbargguin NRK:ain ja SR:ain , sáhttá leat buorre čoavddus sihkkarastin ja nannen dihte Sámi Radio prográmmaviidodaga dáid guovlluin.

source: NRK sami Radio er definert som et distriktskontor i NRK på lik linje med de distriktskontorene.
sme: Plánaáššebábir , mii eaktuduvvo leat dat ođđa rápmaplána NRK Sámi Radioi , lea gutniáogiris plána.

source: Men det er en åpenbar grunn til å understreke at Sami Radio er i en særstilling i forhold til de andre distriktskontorene og at den på bakgrunn ·av ·sine spesielle oppgaver og forpliktelser derfor må utvikles utenfor de rammer som gjelder for de ordinære distriktskontorene.
sme: Jos plána galgá čuvvojuvvot nu mo lea hábmejuvvon , gáibida dát stuorra resurssaid ja bures ovttastahttit resuršageavaheami ja mihttomearre juksama. Álohii gávdnojit mat ráddjejit , jáhkkimis eanemus rekruttema bealis , hukset ollesárvosaš sámi viidodatmediafálaldaga.

source: NRK Sami Radio skal være en rikskringkasting for det samiske folk i hele landet , slik det prinsipielt er fastslått i den någjeldende rammeplanen.
sme: Doaibmaplánas eai leat váldojuvvon rekrutteren- ja oahppodoaimmat. Diedihuvvon lea ahte dát ráhkaduvvo maooil sierra plánan mas leat rekrutteren ja oahpahus / oahppu sámi mediabargiide.

source: Dette prinsipielle synet må selvsagt gjelde fortsatt slik at NRK Sami Radio i sin videre oppbygging kan gi samene det samme brede programtilbud som NRK ellers gir for det norske folk.
sme: Sámediggi áigu deattuhit ahte dákkáraš pIána lea čielga eaktun gos galgá oažžut ovdanbiddjot oppanassiige ja sáhttit lihkostuvvat boahttevaš barggus ahte addit ollesárvosaš sámi viidodatmediafálaldaga NRK Sámi Radio bokte.

source: sametinget støtter det syn som den nye rammeplanen legger opp til , nemlig at samisk kringkasting som samisk rikskringkasting må ha riksdekkende sendinger , slik at alle samer i landet kan ta del i Sami Radios programtilbud.
sme: Sámediggi jáhkká dasa ahte ođđa rápmaplána ráhkada vuođu hukset ollesárvosaš sámi sáddehaga danin go pIána ráhkadeaprni lea boadus NRK:a iežas julggástudasas ja dáhtus nannet sámi radioja TV-doaimmaid oassin NRK:a iežas prográ ~nafálaldagain.

source: InnfØringen av et 3-kanalsystem i NRK vil kunne gi plass for betydelig utvidede samiske sendinger over riksnettet og dermed nå samisktalende over hele landet.
sme: Buohkanassii lea Sámediggi hirbmat duhtavaš plánain ja ávžžuha NRK:a ja juolludeaddji eiseválddiid dahkat buot maid sáhttet vai dát duohtan dahkkojuvvošii.

source: I tillegg vil dette være i tråd med Stortingets forutsetninger for å gi NRK anledning til å opprette en ny radiokanal , slik Kirke- og undervisningskomiteen har bemerket i Innst. S.nr. (1990-91).
sme: Eren " oamáži t lea hoahppu oažžut: - Fásta TV-sáddagiid sárnegillii - Sierra sámi radiokánala - Mánáid- ja oahpahusprorgámmaid sámegillii Váldolávdegotti árvalus mearriduvvui

source: samiske fjernsynssendinger på riksnettet må styrkes , slik den nye rammeplanen slår til lyd for.
sme: ovttajienalaččat.

source: Den samiske fjernsynsproduksjonen idag er for spredt til å gi et tilfredsstillende tilbud.
sme: ÁŠŠI 23/92

source: I erkjennelsen av at slike sendinger er svært ressurskrevende , må en på sikt systematisk arbeide for en styrket samordning av fellesnordiske samiske fjernsynssendinger. Et styrket samarbeid på nordisk basis vil være besparende for hver enkelt av de nordiske radio- og fjernsynsselskapene.
sme: - Kopia reivves 24.01.90 Gieldadepartemeanttas Davviriikkaid Sámi Instituhttii - lohpádus nr S 2/90 - Reive 24.09.91 Gieldadepartemeanttas Sámediggái , guovttegielalašvuohta sámi gielddain - gulaskuddan - Kopia gulaskuddanreivves 24.09.91 Gieldadepartemeanttas , mielde listu gulaskuddaninstánssaid badjel - Reive 09.12.91 Sámedikkis Gieldadepartementtii - gulaskuddanáigemeari manideaprni

source: I DOKUMENTER 1) Brev av 10.04.92 fra SØr- TrØndelag fylkeskommune 2) Fylkesplen for SØr- TrØndelag 1992-1995 hØringsutkast.
sme: - Gulaskuddancealkámušat (eai leat mielddusin) - Gieldadepartemeantta ráporta " Guovttegielalašvuohta saml gielddain Sis-Finnmárkkus " , Davviriikkaid Sámi Instituhtta ráhkadan (ii leat mielddusin , lea ovdal sáddejuvvon) - Reive 14.04.92 Gieldadepartemeanttas mas mielde ráporta gulaskuddancealkámušaid čoahkkáigeasut " Guovttegielalašvuohta sámi gielddain "

source: Il
sme: II

source: INNSTILLING
sme: ÁRVALUs

source: Hovedkomiteen for organisasjonssaker fremmet fØlgende innstilling ovenfor Sametinget ved saksordfØrer John Nordfjell.
sme: Kulturáššiid váldolávdegoddi dagai Sámediggái Ester Fjellheim bokte: čuovvovaš

source: 1: Sametinget finner utkastet til fylkesplan for SØr-TrØndelag 1992-1995 å være et godt utgangspunkt for å bygge opp om det overordnede målet fylkeskommunen har satt. 2: Fylkesplanutkastet inkluderer et avsnitt og en strategi for arbeidet med samiske spØrsmål i fylket.
sme: 1 Álggahus Sámediggi lea duhtavaš go Gieldadepartemeanta lea oaidnán dárbbu árvvoštallat doarjaga beavttu mii addojuvvo departemeantta bušeahta kap. 503 , poasta 60 bokte , daid liigegoluide mat bohtet guovttegielalašvuočas sámi gielddain Sis-Finnmárkkus.

source: Det kan synes som om man på bakgrunn aven sektororientering , hat valgt å omtale samiske spØrsmål under kapittelet " Kultur og regional utvikling ". Sametinget er prinsippielt opptatt av å bryte med sektortenkningen i samepolitisk sammenheng.
sme: Prošeaktaráporta maid Davviriikkaid Sámi Instituhtta lea ráhkadan Gieldadepartemeantta ávžžuhusa mielde addá buori gova otnáš dilis sámegiela geavaheami ektui gieldalaš hálddašeamis daid áigeguovdilis gielddain.

source: Tinget ser det som viktig at fylkeskommunen sØker å presentere utfordringer i forhold til den samiske befolkningen i en mer helhetlig sammenheng.
sme: Sámediggi jáhkká ahte dát ráporta sáhttá addit guovddáš eiseválddiide buoret áddejumi das mii guoská ekonomiijai jOčihit guovttegielalaš gieldda.

source: Sametinget vil på denne bakgrunn fremme fØlgende forslag til tilleggspunkt under kapittel 3:
sme: Ráporta čájeha maiddái makkár eavttut fertejit devdot daid ovttaskas gielddain nu ahte geavatlaččat galget sáhttit leat guovttegielalaččat.

source: ARBEIDE FOR EN DYNAMISK SAMISK KULTURUTVIKLING MED BÆREKRAFTIGE SAMISKE SAMFUNN I SØR-TRØNDELAG FYLKE.
sme: Dát ferte Sámedikki oaivila mielde ráhkadit vuođu guovttegielalašvuođa doarjaga sturrodahkii stáhtas gielddaide.

source: Sametinget mener at også andre forslag til tiltak for å styrke bruken av samisk språk i samiske kommuner hØrer inn under Samisk språkråds arbeidsoppgaver.
sme: Sámediggi jáhkká maiddái ahte gielddat iežaset sámegiela geavaheami strategiijalaš plánain ja doaibmaplánain gieldalaš hálddašeamis , sáhttet geavahit ávkin daid dieđuid mat ovdanbohtet ráporttas.

source: Det kan synes som om man på bakgrunn aven sektororientering , hat valgt å omtale samiske spØrsmål under kapittelet " Kultur og regional utvikling ".
sme: Sámediggi oaidná deháIažžan ahte gieIddat ráhkadit vuogádaga mii čájeha man Iáhkái guovttegielalašvuođa ruđat konkrehtaIaččat Ieat geavahuvvon.

source: Ved siden av å være en næring med bra lØnnsomhet og et balansert ressursuttak , representerer den forutsetningen for de samiske samfunns eksistens i SØr-TrØndelag fylke.
sme: maiddái ekonomiija dáfus galget sáhttit bidjat johtui doaimmaid maiguin nannet sámegiela geavaheami gielddain.

source: Sametinget vil vise til Stortingsmelding nr. 28 (1991-92) En bærekraftig reindrift , der reindriften i de sØr-samiske områder berØmmes for den måten næringen har utviklet seg , med hensyn til ressursforvaltning og lØnnsomhet.
sme: Diggi áigu goittotge deattuhit ahte maiddái gielddain lea ovddasvástádus ja geatnegasvuohta suodjalit gielalaš ja kultuvrralaš eatnatgeardáivuoda iežaset gielddain. Sámegielas galgá leat árvu iešalddis , ja iige noaddi ja váttisvuohta.

source: Samtidig gjør Stortingsmeldingen det klart at. den samiske reindriften i sØr må skjermes mot arealinng ~ep og få styrket rettighetene innen reinbeitedistriktene.
sme: Sámediggi oaivvilda ahte gielddain lea ovddasvástádus prioriteret doaimmaid maiguin nannet sámegiela geavaheami iežaset dábálaš bušeahttarápmaid siste.

source: ·på bakgrunn av det ovenstående foreslår Sametinget at fØlgende avsnitt innarbeides i kapittel 7.3: REINDRIFT Reindriftsnæringen i Sør-Trøndelag , representerer på den ene siden det viktigste grunnlaget for den sør-samiske kultur og samfunnsliv , og på den annen side en lønnsom næring med et enestående produkt.
sme: Sámediggi čujuha mearrádussii áššis 4/92 válddi ja doaimmaid sirdima birra Sámediggái , ja áigu bargat dan ala ahte poasttat departemeantta bušeahtas sámi ulbmiliidda sirdojuvvojit oktasaš bušeahttakapihttalii ; kap. 503 Doarjja sámi ulbmiliidda , mas leat poasttat 01 Bálkkát ja mávssut 11 Dávvirat ja bálvalusat 50 Sámi kultur- ja ealáhusfoanda 70 Eará sámi ulbmilat

source: På den annen side utnytter næringen ressurser som har liten alternativ mulighet for anvendelse i næringsøyemed.
sme: Dáláš kap. 503 , poasta 60 Sámi dulkabálvalus ja guovttegielalašvuohta , doarjja gielddaide , sirdojuvvojit postii 70 Eará sámi ulbmilat.

source: Sør-Trøndelag fylke er innstilt på å følge opp de intensjoner som ligger i St. meld nr: 28 [1991-92) En bærekraftig reindrift , med hensyn til å styrke arealvernet for reindriften i fylket.
sme: Sámediggi čujuha Sámi giellaráđi ásaheapmái ja addá giellaráddái bargun evttohit ođđa kriteriijaid gielddaid guovttegielalašvuođa doarjaga juohkkimii.

source: DELMAL REINDRIFT REINDRIFTENS AREALER OG RESSURSGRUNNLAG MA SIKRES INNENFOR Reinbeitedistriktene I FYLKET.
sme: Sámediggi oaivvilda ahte giellaráddi berre juohkit ruđaid mat otne leat várrejuvvon sámi dulkabálvalussii ja guovttegielalašvuhtii , kap. 503 poasta 60.

source: Reindriftspolitikken MA TILSTREBE EN OPTIMAL VERDISKAPNING I FORHOLD TIL DE TILGJENGELIGE BEITEOMRADER FOR A SIKRE DET MATERIELLE GRUNNLAGET FOR DEN SAMISKE BEFOLKNING I FYLKET.
sme: Sámediggi oaivvilda ahte maiddái eará doaibma evttohusat nannet sámegiela geavaheami sámi gielddain gullet Sámi giellaráđi bargosuorgái. Váldolávdegotti árvalus mearriduvvui

source: FYLKET SKAL TILSTREBE A ØKE INFORMASJONEN OG KUNNSKAPEN OM NÆRINGEN , OG FOREBYGGE KONFLIKTER MELLOM REINDRIFTEN OG ANORF.
sme: ÁŠŠI 24/92 I

source: PRIMÆRNÆRINGER.
sme: ovttajienalaččat.

source: Tilsvarende som for jordbruket og viltstell bØr reindriften nevnes i kapittel 8.3 under arealbruk.
sme: ÁRVALUs

source: 4: Samiske spØrsmål er i fylkesplanen berØrt under kapittel 10.3. Sametinget foreslår at avsnittet om samene i fylket får egen overskrift og plasseres foran punktet kalt " Samordningsoppgaver " som eget punkt.
sme: Organisašuvdnaáššiid váldolávdegotti ovddida čuovvovaš árvalusa Sámediggái áššeovddideaddji John Nordfjell bokte: 1: Sámediggi gávnnaha ahte Mátta-Tr0ndelága fylkaplána 1992-1995 lea buorre álgun dasa ahte juksat dan bajitdási mihttomeari maid fylkagielda lea bidjan.

source: Dette vil danne en innledning til de samordningsoppgaver og strategier fylket skisserer.
sme: 2: Fylkaplánas lea teakstaoassi ja strategiija fylkka sámi gažaldagaid barggu várás.

source: Sametinget foreslår at punktet om samiske spØrsmål får fØlgende utforming: SAMENE I SØR-TRØNDELAG Samene er en etnisk minoritet i Norge.
sme: Orru leamen nu ahte sektuvrraide ráddjejuvvoma duogážin , lea válljejuvvon váldit sámi gažaldagaid barggu birra kapihttalis " Kul tuvra ja guovlulaš ovdáne.

source: og danner en del av befolkningen i Sør-Trøndelag fylke. '
sme: apmi ".

source: Samenes bidrag til det kulturelle og etniske mangfoldet i fylket er av sentral verdi.
sme: Sámediggi lea prinsihppalaččat áigumin heaittihit sektuvralaš jurddašeami sámepolitihkkálaš oktavuooain.

source: Dette med sikte på at framtidige samepolitiske tiltak får en bredest mulig oppslutning i de
sme: Diggi oaidná dehálažžan ahte fylkagielda geahččala ovdanbidjat hástalusaid sámi álbmoga ektui eambbo ollislaš oktavuooas.

source: lokalmiljø tiltakene iverksettes. Et godt samarbeid med Sametinget vil bidra til en slik utvikling.
sme: Sámediggi áigu dainna duogážin ovddidit čuovvovaš evttohusa lassičuokkisin kapihttalii 3:.

source: Dette også med sikte på en mest mulig harmonisk sameksistens mellom samisk og norsk kultur i fylket.
sme: BARGAT NANA SÁMI KULTUVRALAŠ OVDÁNEAMI BEALI MAS LEA NANA BISSOVAŠ SÁMI SERVODAT MÁTTA-TR0NDELÁGA FYLKKAS.

source: Den sør-samiske befolkningen representerer en minoritetskultur i hele det sør-samiske området. og i samisk sammenheng forøvrig.
sme: Lassin go ealáhus bures lea gánnáhahtti ja mas resuršageavaheapmi lea dássedeattus , ovddasta eavttu sámi servodaga eallinvejolašvuhtii Mátta-Tr0ndelága fylkkas.

source: Befolkningsgruppen er utsatt for sterk p ~virkning fra storsamfunnet. og deres livs- og kulturform står i fare for å dø ut.
sme: Sámediggi áigu čujuhit Stuorradiggedieoáhussii nr. 28 (1991-92) Nana bissovaš boazodoallu , mas boazodoallu máttá-sámi guovlluin rápmojuvvo man láhkái ealáhus lea ovdánan , resuršahálddašeami ja gánnáhahttivuooa dáfus.

source: Denne tendensen ble ytterligere forsterket gjennom Tjernobyl-katastrofens følger for sør-samene og deres viktigste næring. reindriften.
sme: Seammás boahtá Stuorradiggedieoáhusas čielgasit ovdan ahte sápmelaččaid boazodoallu máddin ferte gáhttejuvvot arealameaššumiid vuostá ja vuoigatvuooaid ferte nannet boazodoalloguovlluin.

source: Spesielt viktig er det å sikre det sØr-samiske språket samt de rike håndverkstradisjonene (duodji).
sme: Bajábealde namuhuvvoma duogážin evttoha Sámediggi ahte čuovvovaš teakstaoassi biddjojuvvo kapihttalii 7.3: BOAZODOALLU

source: Her må det satses på samarbeid med samiske institusjoner (bl.a. Samiid Duodji) og Sametinget. Dessuten er det viktig å sikre sØr-samisk næringsvirksomhet· gjennom å sikre naturgrunnlaget.
sme: Boazodoalloealáhus Mátta-Trt2Jlldelágas , ovddasta álggos vuos deháleapmos VUOaU mátta-sámi kultuvrii ja servodateallimii , ja nuppe bealis gánnáhahtti ealáhusa vearditmeahttun produvttain.

source: Sametinget har i sin plan for 1991 - 1993 uttalt at strategien for den framtidige nærings- og samfunnsutvikling i de samiske områdene nå bØr legges om fra å betrakte disse som distriktspolitiske norske utkanter til samiske sentra med b ~hov for ekstraordinære tiltak.
sme: Ealáhus ovddasta ovttabeallásaš oainnu mielde borramušgálvoprodukšuvnna vuoaauduvvon oaasmahttin vejolaš resurššaide mas resurša geavaheapmi lea dássedeattlls , ja mas uhccán leat birasváikkuhusat.

source: SØr-TrØndelag fylkeskommune slutter seg tiL. dette ~ynsptmktet.
sme: Boazodoallu fylkkas lea stuorra hástalusaid ovddabealde areála sihkkarastima dáfllS.

source: Det er de statlige myndighetene som fØrst og fremst har ansvaret for å legge forholdene til rette for at den samiske folkegruppe i landet kan sikre og utvikle sitt språk , sin kultur og sitt samfunnsliv.
sme: Ealáhlls gáibida veahka ollu areálaid , ja lea rašši meaššumiidda ja nuoskkideapmái. Nuppe bealis geavaha ealáhus resurssaid main lea uhccán molsaeaktolaš geavahan vejolašvuohta ealáhusulbmiliidda.

source: Samtidig har fylkeskommunen og kommunene ansvar for at den almenne samfunnsplanleggingen særlig ivaretar hensynet til samiske næringer.
sme: Mátta-TH:mdelága fylka lea gearggus ČtlOvvoli t daid áigumušaid mat leat Sd. dieeJ. nr. 28 (1991-92) Nana bissovaš boazodoallu , dainna ulbmiliin ahte nannet areálagáhttema boazodollui fylkkas.

source: Det må derfor tas spesielle hensyn til samiske forhold i all fylkeskommunal planvirksomhet , og det må også gis bred plass for samiske spØrsmål i den kommunale planleggingen (i de kommuner det bor samer).
sme: OASSEMlHTTOMEARRl BOAZODOALLU BOAZODOALU AREÁLAT JA RESURŠAVUODDU FERTE SlHKKARASTOT FYLKKA Boazodoalloguovlluln. BOAZODOALLOPOLlTlHKKA FERTE RAHČAT DAN ALA AHTE OAŽŽUT BUOREMUS BOHTOSllD GUOHTONRESURŠŠAlN DAlD GUOHTONGUOVLLUlD EKTUl MAT GÁVDNOJlT SlHKKARASTlN DlHTE MATERlALAŠ VUODU SÁMl ÁLBMOGA VÁRÁS FYLKKAS.

source: A gjennomfØre nasjonale samepolitiske retningslinjer for forholdet til samene er en utfordring i denne sammenhengen.
sme: FYLKA GALGÁ BARGAT DAN ALA AHTE LASlHlT DlEHTOJUOHKlMA JA DlEDUlD EALÁHUSA BlRRA , JA OVDDALGlHTll GEAHČČALlT CAGGAT RllDDUlD GASKAL BOAZODOALU JA EARÁ VUODDOEALÁHUSAlD.

source: Oppbygning av kompetanse om samiske forhold på det kommunale og fylkeskommunale plan er en forutsetning for dette.
sme: STRATEGllJAT BOAZODOALLU Arealplánen gieldalaš ja fylkagieldalaš dásis , ferte áššálaččat vuhtiiváldit boazodoalu dili.

source: SpØrsmålet om lokale sameutvalg og egne samekonsulenter i kommunene bØr vurderes i denne sammenhengen. 5: Forslaget om egne sameutvalg ble reist av Samerettsutvalget i NOU 1984:18 , men ble ikke lovfestet.
sme: Dutkan , máhttaheapmi ja diehtonjuohkin sierralágan vuoeJeJoealáhusaid ovttasbarggu birra ja gueJet guoimmiset váikkuhusat luondduresurššaid geavaheamis fylkkas ferte lasihuvvot dainna ulbmiliin ahte ovddalgihtii hehttet riidduid gaskal boazodoalu ja eará vuoeJeJoealáhusaid.

source: SpØrsmålet bØr nå tas opp til drØftelser både i fylkeskommunen og i aktuelle kommuner.
sme: Bohccobiergo márkanvejolašvuoeJaid ferte ovddidit plánaáigodagas mas ulbmiliin lea vuovdit olgomárkaniidda.

source: Sameutvalgene vil kunne bidra til å styrke det samiske preg og det samepolitiske arbeidet i kommunene.
sme: Seammaláhkái go eanandoallu ja fuoddoealáhus berre boazodoallu namuhuvvot kapihttalis 8.3 areála geavaheami vuolde.

source: Utvalgene vil sterkt bidra til å synliggjØre arbeidet med samiske spØrsmål i kommunene.
sme: 4: Sámi gažaldagat leat fylkaplánas guoskkahallon kapihttalis 10.3.

source: I denne forbindelsen vil det være naturlig å reise spørsmål om statlig finansiering av utgiftene til utvalgene og til eventuelle kommunale samekonsulenter. Samisk representativitet er viktig i utvalgene.
sme: Sámediggi evttoha ahte teakstaoassi sámiid birra fylkkas oažžut sierra bajilčállosa ja biddjojuvvo ovddabeallái čuoggá mii lea gohčoduvvon " OVTTASTAHTTlNDOAlMMAT " sierra čuokkisin.

source: Det vil derfor være naturlig at Sametinget fastsetter kriterier for etablering av ordningen og tildeling av midJ.
sme: Dát ráhkadivčče álggu daid ovttastahttindoaimmaide ja strategiijaide fylka hábme. Sámediggi evttoha ahte čuokkis sámi gažaldagat oažžu čuovvovaš hámi:

source: 6: Sametinget har i sin plan for 1991 - 1993 en uttalt strategi om å fortsette å bygge ut gode samarbeidsformer med andre organer , instanser og.
sme: SÁMIT MÁTTA-TR0NDELÁGAS Sámit 1 eat etnihkká1aš veahádat Norggas , ja 1 eat oassin Mátta-Trl2JDde1ága fy1kka á1bmogis. Sámiin gl. lovddáš árvl.
